[
    "O mundo muda rapidamente. Há um ditado: \"Não há inimigo maior que o tempo\" - Kino (Kino no Tabi)",
    "Para alcançar a paz, são necessários sacrifícios - Desconhecido (Kino no Tabi)",
    "Assim como pelo resto da sua vida, nunca deixe de lado a possibilidade de perder sua vida - Kino (Kino no Tabi)",
    "Não sei se o mundo é bonito, mas tenho certeza de que é extenso - Hermes (Kino no Tabi)",
    "Uma coisa sobre os seres humanos... como devo explicar? Eles odeiam desistir, ou devo dizer que são maus perdedores - Yoshitsune (Air Gear)",
    "Seja flexível, apenas aceite as coisas como elas são - Yui (Angel Beats)",
    "Nem a morte cura a idiotice! - Yui (Angel Beats)",
    "Nunca saberemos o nome da flor que vimos naquele dia - Menma (Ano Hana)",
    "Aqueles que vivem na ignorancia se mantem numa realidade sombria - Misaki Mei (Another)",
    "Não acredite no que eu pareço ser. Acredite no que eu realmente sou, conheça-me - Misaki Mei (Another)",
    "É patético desistir de algo sem ao menos ter tentado - Misaki Mei (Another)",
    "Quando você se importa com as coisas, elas acabam te desgastando... - Kou (Ao Haru Ride)",
    "Demônios moram no coração das pessoas - Paladino Shiro (Ao No Exorcist)",
    "Eu não sei tudo. Eu só sei o que eu sei - Hanekawa tsubasa (Bakemonogatari)",
    "Pode ser uma aposta, mas você não pode ganhar na loteria se você não comprar um bilhete - Akito Takagi (Bakuman)",
    "Se você busca muito alguma coisa, é de certo que deixará outras no meio do caminho - Godo (Berserk)",
    "Corações se curam muito rapidamente quando são feridos, para não se machucarem novamente - Saya (Black Rock Shooter)",
    "Não estou lutando achando que vou vencer. Eu tenho que vencer, é por isso… que continuo lutando! - Ichigo (Bleach)",
    "Por acaso você não sabia? No final... todos os vilões são covardes - Renji (Bleach)",
    "Não tema ser iludido pois o mundo já esta repleto de decepções - Hitsugaya Toshirou (Bleach)",
    "Humanos não passam de imitações de macacos, e deuses não passam de imitações de humanos. - Aizen (Bleach)",
    "Não perca para ficar mais forte, e sim se fortaleça durante a luta. - Ichigo (Bleach)",
    "Será que as pessoas já nascem com o interior formado? Ou será que o formam durante a vida? - Fumito (Blood-C)",
    "Os amigos têm mais valor quando eles não são obrigados a serem seus amigos - Esaka-san (Boku Dake Ga Inai Machi)",
    "É presunção se culpar por algo depois que acontece - Sachiko Fujinuma (Boku Dake Ga Inai Machi)",
    "Um herói de verdade é alguém que supera as adversidades da vida - Voice Hero Present Mic (Boku no Hero Academia)",
    "Até os héróis devem chorar ás vezes - Shoto Todoroki (Boku no Hero Academia)",
    "Um objetivo sem planos é chamado de delírio - Overhaul (Boku no Hero Academia)",
    "O mal sempre espera o mal dos outros - Osamu dazai (Bungou Stray Dogs)",
    "Nenhum golpe funciona duas vezes no mesmo Cavaleiro - Ikki (CDZ)",
    "Você não deve negar ao seus olhos a beleza deste mundo - Kotomi (Clannad)",
    "O único que pode apertar o gatilho é aquele que está preparado para levar um tiro - Lelouch (Code Geass)",
    "O mundo não pode ser mudado apenas com palavras bonitas... - Lelouch (Code Geass)",
    "Se quiser por a prova o caráter de um homem dê-lhe poder - Lelouch (Code Geass)",
    "Se o rei não se mover, seus súditos não o seguirão! - Lelouch (Code Geass)",
    "As pessoas normalmente temem aquilo que não entendem - Chitose (D-Frag!)",
    "Ele é uma erva daninha, sabia? Cada vez que eles arrancam, ele cresce mais forte - Mitsuki (Days)",
    "Não importa o quanto tente, você sozinho não pode mudar o mundo. Mas este é o lado bonito do mundo. - L (Death Note)",
    "A paz jamais será conquistada com violência. - L Lawliet (Death Note)",
    "Toda vida tece a sua própria história, totalmente independente, ainda estreitamente interligados uns com os outros é dado. E ninguém sabe quando isso vai acabar - Decim (Death Parade)",
    "Não há chances desse mundo ser correto da forma que é agora. Mas não é isso que significa viver? Sofrer, porém suportar? - Nona (Death Parade)",
    "Mesmo que o designer do game crie as regras, depende de você como jogar - Kagami-sensei (Denpa Kyoushi)",
    "Você não pode proteger nada se apenas ver o que é conveniente - Kumoh Tenka (Donten ni Warau)",
    "No fim, uma pessoa realmente é capaz de entender as emoções da outra? - Celty Sturluson (Durarara!!)",
    "Se as pessoas morrem por amor, Podem ser salvas pelo ódio. - Lucy (Fairy Tail)",
    "Transformar o simples em complicado é fácil, porém transformar o complicado em simples exige criatividade - Edward (Fullmetal Alchemist)",
    "Quando você é ferido, consegue dormir tranquilo. Quando fere, não. - Scar (Fullmetal Alchemist)",
    "Dizem que, quando há um encontro há também uma despedida - Kurumi Ebisuzawa (Gakkou Gurashi!)",
    "Na perspectiva de um estrangeiro, você é um estrangeiro. Na perspectiva de um alien, você é um alien. - Abertura (Gintama)",
    "Você realmente acha que você pode entender os corações das pessoas com tanta facilidade? - Ouma Shuu (Guilty Crown)",
    "A chance chega para aqueles que estão preparados! - Hidemi Tashiro (Haikyuu!!)",
    "Os humanos são os únicos seres que se divertem com o sofrimento dos seus semelhantes. - Alucard (Hellsing)",
    "As pessoas mudam… Amor e ódio são dois lados da mesma moeda - Hisoka (Hunter X Hunter)",
    "Quanto mais inexperiente que você for, mais você quer mostrar - Chitanda (Hyouka)",
    "O ódio é uma faca de dois gumes - Ai Enma (Jigoku Shoujo)",
    "As pessoas são fracas, protegem somente a si mesmas. Fingem que não estão vendo nada - Enma Ai (Jigoku Shoujo)",
    "Quando alguém se tranca dentro de si mesmo, é difícil encontrar a saída - Ai Enma (Jigoku Shoujo)",
    "Nunca acredite em tudo que lembra, porque mesmo nossas lembranças no enganam as vezes - Aerith (Kingdom Hearts)",
    "Chorar não muda nada. Afinal, o mundo nunca foi gentil com ninguém - Ciel (Kuroshitsuji)",
    "Nada caminhará, se tudo o que eu fizer for questionar-me e duvidar - Kuriyama Mirai (Kyoukai no Kanata)",
    "O sonho acaba quando você acorda - Kurugaya (Little Busters!)",
    "Se você não pode fazer algo que não consegue, se concentre no que você pode fazer - Shiroe (Log Horizon)",
    "Somos todos fracos com dons especiais e edições limitadas - Izumi (Lucky Star)",
    "Tudo começa com um desejo e sempre termina com uma maldição... - Kyubei (Madoka Magica)",
    "Alguns níveis de idiotice são simplesmente de tirar o fôlego - Kinjirou (Mayo Chiki!)",
    "Se eu pudesse vender meu tédio, tenho certeza que ficaria rico - Izayoi (Mondaijii-tachi)",
    "Desistir no meio do caminho é pior do que nunca ao menos ter tentado - Misato (Neon Genesis Evangelion)",
    "Só um idiota começa uma briga que não pode vencer - Sora (No Game No Life)",
    "A vida é como um lápis que certamente se esgotará, mas deixará a bela escrita da vida - Nami (One Piece)",
    "Esquecer é como uma ferida. A ferida pode cicatrizar, mas já deixou uma cicatriz - Monkey D. Luffy (One Piece)",
    "Um tolo aprende com sua experiência, enquanto o sábio da história - Nobuchika Ginoza (Psycho-Pass)",
    "O Demônio é a verdadeira face das pessoas, o Inferno é a verdadeira face deste Mundo! - Saitou (Samurai X)",
    "Para não aceitar qualquer respostas, e sim a que você procura, o mundo acabou se tornando mais repugnante - Itoshiki Nozumu (Sayonara Zetsubou Sensei)",
    "Mesmo que digam que o destino do trem é desconhecido, onde ele vai foi determinado desde o inicio - Itoshiki Nozumu (Sayonara Zetsubou Sensei)",
    "Faça o que fizer, alterar ou não, não importa. Você ainda vai ser você - Kaori Miyazono (Shigatsu wa Kimi no Uso)",
    "Não sei qual dos dois era mais louco, se era ela pulando de uma ponte para se divertir ... Ou, Eu por estar tão apaixonado, que saltei atrás dela, sem sequer pensar - Arima Kousei (Shigatsu wa Kimi no Uso)",
    "Não se pode esperar um final feliz de uma história de terror! - Eren (Shingeki No Kyojin)",
    "E quando temos de escolher, só esperamos que nossa escolha seja a certa - Levi (Shingeki No Kyojin)",
    "A eternindade não é infinita. Mesmo que o tempo se espanda ao infinito, ainda há um fim - Kurisu Makise (Steins;Gate)",
    "Ninguem sabe o que o futuro nos reserva. Por isso o potencial é infinito - Okabe Rintarou (Steins;Gate)",
    "Não acredite em você mesmo, acredite em mim, que acredita em você - Kamina (Tengen Toppa Gurren Lagann)",
    "A verdade é um conceito muito complexo. Muito mais complexo do que as pessoas pensam - Tsuchimikado Yakou (Tokyo Ravens)",
    "Se você perder o caminho, procure outra rota e desfrute da paisagem - Yuuko (xxxHolic)"
]
